Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utgivelse-av-joik-og-samisk-musikk.html.tmx
Source language: nob
Languages: sme

source: Utgivelse av joik og samisk musikk
sme: Luohti ja musihkkaalmmuheamit

source: Søknadsfrist: 01.04.2020 23:59
sme: Ohcanáigemearri: 01.04.2020 23:59

source: Søknadsfrister : 01.04.20 og 01.10.20
sme: Ohcanáigemearit: 01.04.20 ja 01.10.20

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Produksjon av samisk musikk og joik.
sme: Sámi musihka ja luđiid buvttadeapmi.

source: Foretak som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Ii addojuvvo doarjja Norggas registrerejuvvon olgoriikka fitnodagaide.

source: Institusjoner og organisasjoner som mottar direkte tilskudd over Sametingets budsjett er ikke tilskuddsberettiget.
sme: Institušuvnnat ja organisašuvnnat geat ožžot njuolgadoarjaga Sámedikki bušeahta, ii leat vuoigatvuohta oažžut doarjaga.

source: Det kan søkes om tilskudd til følgende tiltak:
sme: Dáidda doaibmabijuide sáhttá ohcat doarjaga:

source: Joik og samisk musikkproduksjon på ulike plattformer
sme: Luohti ja sámi musihkkaalmmuheamit iešguđege oktavuođain.

source: Krav til søknadens innhold og form:
sme: Gáibádusat ohcama sisdollui ja hápmái:

source: Sametingets digitale søknadsskjema skal benyttes.
sme: Ohcan galgá čállojuvvot Sámedikki ohcanskovvái.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Ohcamušat mat eai deavdde ohcaneavttuid šaddet hilgojuvvot.

source: Tilskuddsmottaker skal ha et likestillings- og mangfoldsperspektiv i sitt virke og i sine tjenester og produkter.
sme: Doarjjaoažžus galgá leat dásseárvo- ja máŋggabealatperspektiiva doaimmastis ja iežas bálvalusain ja buktagiin.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
sme: Bušeahtta mii čájeha gollomeroštusa ja ruhtadanplána.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Sus guhte vuolláičállá ohcama ferte leat fátmadus geatnegahttit institušuvnna.

source: Dersom søker mottar støtte skal det opplyses at Sametinget har støttet tiltaket/prosjektet.
sme: Jos ohcci oažžu doarjaga, de galgá dieđihit ahte lea ožžon doarjaga Sámedikkis doaibmabidjui/prošektii.

source: Følgende musikkfaglige kriterier legges til for vurderingen av joik og musikkutgivelser på ulike plattformer: Produsent-gjennomføringsevneArtist- gjennomføringsevneUtvikling i karriere over årPlan for distribusjon
sme: Čuovvovas musihkkafágalaš eavttut biddjovuvvojit vuođđun cd-almmuhemiid árvvoštallamii: Buvttadeaddji čađahannákcaArtista čađahannákcaKvalitehtaOvdanbuktinMo karrieara lea ovdánan jagiid mielde

source: Produsent-gjennomføringsevne
sme: Buvttadeaddji čađahannákca

source: Artist- gjennomføringsevne
sme: Artista čađahannákca Kvalitehta

source: Utvikling i karriere over år
sme: Mo karrieara lea ovdánan jagiid mielde

source: Plan for distribusjon
sme: Meroštallannjuolggadusat:

source: Prosjekter støttes med inntil 80 % tilskudd av godkjente kostnader.
sme: Prošeavttat ožžot doarjjan gitta 80 % rádjai dohkkehuvvon goluin.

source: Maksimalt tilskudd inntil kr. 200 000.
sme: Eanemus doarjja musihkkaalmmuhemiide lea 200 000 ru

source: Det ytes heller ikke tilskudd til uspesifiserte utgifter, sosiale kostnader og investeringer.
sme: Ii ge addojuvvo doarjja spesifiserekeahtes goluide, sosiála goluide ja investeremiidda.

source: Sametinget tar forbehold om at søknadssum og omfang av prosjekt kan justeres som del av vurderingen av totalrammen for tilskuddsmidler.
sme: Sámediggi váldá várašumi das ahte ohcansubmi ja prošeavtta viidodat sáhttá muddejuvvot oassin doarjjaruđaid ollislaš rámma árvvoštallamis.

source: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt, Jf forvaltningsloven § 11.
sme: Ohcci sáhttá vuordit vástádusa ohcamii golbma mánu maŋŋil go mii leat ožžon ohcama, gč. hálddašanlága 11. §.

source: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.
sme: Gaskaboddosaš diehtu hálddašanáššis sáddejuvvo mánu sisa dan rájes go ohcan lea boahtán.

source: Kontaktinformasjon:
sme: Oktavuođadieđut:

source: Inger Tjikkom , +47 78 47 40 45, Emma Margret Skåden , +47 78 47 41 01, Silja Somby , +47 78 48 42 30 og Nanni Mari Westerfjeld , +47 78 47 40 25
sme: Inger Tjikkom , +47 78 47 40 45, Emma Margret Skåden , +47 78 47 41 01, Silja Somby , +47 78 48 42 30, ja Nanni Mari Westerfjeld , +47 78 47 40 25
